<table border="1">
    <tr>
        <td style="background-color:#98FB98">質問</td>
        <td style="background-color:#98FB98">回答</td>
    </tr>
    <tr>
        <td>ユーザ登録するにはどのようにするのですか？</td>
        <td>登録は日本臓器移植ネットワーク　医療本部にて行いますので、登録をご希望の方は、こちらのURLから仮登録申請をお願い致します。<br />https://www.ddds.jp/user_data/<br />※ユーザの登録処理は、印刷が必要となりますので、ＰＣから登録して頂きますようお願い致します。<br /></td>
    </tr>
    <tr>
        <td>仮登録したのですが、いつ本登録されますか？</td>
        <td>ご登録いただいた情報を日本臓器移植ネットワーク　医療本部にて確認し、承認された場合、「【DDDS】アカウント本登録　依頼」という件名のメールを送らせていただきます。<br />そちらから、手続きを完了していただくと本登録となります。<br />承認には、1週間程度、お時間をいただきます。<br />お急ぎの際は電話にてご連絡ください。</td>
    </tr>
    <tr>
        <td>仮登録したのですが、本登録メールが送られて来ません。</td>
        <td>1週間ほど、経過してもメールが届かない場合は、お手数ですが、電話またはメール(head@jotnw.or.jp)にてご連絡ください。<br />また、念のため、迷惑メールフォルダもご確認ください。<br />携帯の場合は、迷惑メール対策としてドメイン@jotnw.or.jpを追加してください</td>
    </tr>
    <tr>
        <td>登録した内容を変更したいのですが</td>
        <td>本登録完了後に、下記URLから登録情報の変更が可能です。<br />https://www.ddds.jp/user_data/</td>
    </tr>
    <tr>
        <td>データをアップロードしたときに、連絡は必要ですか？</td>
        <td>円滑な連絡調整のために、データをアップロードした時は、お手数ですが、電話でご連絡ください。</td>
    </tr>
    <tr>
        <td>ファイルがダウンロードできません</td>
        <td>調査いたしますので、お手数ですが、医療本部にご連絡ください。その際に、ファイル名を教えてください。</td>
    </tr>
    <tr>
        <td>ファイル名と実際のファイルが違っています</td>
        <td>アップロードする際に、誤っている可能性がございます。調査いたしますので、医療本部にご連絡ください。その際に、ファイル名を教えてください。</td>
    </tr>
    <tr>
        <td>ダウンロードしたzip圧縮ファイルが解凍できません</td>
        <td>適切な解凍ソフトがインストールされていない可能性がございます。<br />お手数ですが、Lhasa,7zipなどの解凍アプリケーションをご利用ください。<br />■Lhaseダウンロード URL<br />http://www.forest.impress.co.jp/lib/arc/extract/extracter/lhasa.html<br />■7zip<br />http://sevenzip.sourceforge.jp/</td>
    </tr>
    <tr>
        <td>利用可能なブラウザは何ですか？</td>
        <td>利用可能な端末はWindows（XP以降）及びMac（OS X）のPCです。<br />スマートフォン及びタブレット端末では、一部機能が利用出来ます。<br />（ブラウザの仕様などにより、ファイルのアップロード及びダウンロードしたファイルを開くことが出来ない可能性があります。）<br />※ユーザの登録処理は、印刷が必要となりますので、ＰＣから登録して頂きますようお願い致します。</td>
    </tr>
    <tr>
        <td>利用可能な端末は何ですか？</td>
        <td>対応するブラウザは、下記の通りです。<br />最新版以外は動作保障ができませんのでご注意ください。<br />　IE(Ver8及び9)、FireFox(最新版)、Chrome(最新版)、Safari(最新版)</td>
    </tr>
    <tr>
        <td>事例が発生した場合、どんなメールが送られてきますか？</td>
        <td>利用可能な端末はWindows（XP以降）及びMac（OS X）のPCです。<br />スマートフォン及びタブレット端末では、一部機能が利用出来ます。<br />（ブラウザの仕様などにより、ファイルのアップロード及びダウンロードしたファイルを開くことが出来ない可能性があります。）<br />※ユーザの登録処理は、印刷が必要となりますので、ＰＣから登録して頂きますようお願い致します。</td>
    </tr>
    <tr>
        <td>利用可能な端末は何ですか？</td>
        <td>対応するブラウザは、下記の通りです。<br />最新版以外は動作保障ができませんのでご注意ください。<br />　IE(Ver8及び9)、FireFox(最新版)、Chrome(最新版)、Safari(最新版)</td>
    </tr>
    <tr>
        <td>事例が発生した場合、どんなメールが送られてきますか？</td>
        <td>【DDDS】事例No「D00000000-000」移植意思確認<br />上記の件名で個別の事例Noが入力されたものが送られてきます。<br />メールの指示に従って、ウェブページにアクセスしてください。</td>
    </tr>
    <tr>
        <td>移植意思確認のフローがよくわかりません。</td>
        <td>ご利用ガイドをご確認ください。<br />https://www.ddds.jp/transplant/guide<br />あっせん対策本部より、ドナーの情報がアップロードされておりますので、「ダウンロード」でファイルをご確認いただき、必要情報を記入したファイルを「アップロード」してやりとりしていただきます。<br /></td>
    </tr>
    <tr>
        <td>パスワードを忘れてしまいました。</td>
        <td>下記URLにアクセスし、パスワードを忘れた方は「こちら」をクリックしてください。<br />https://www.ddds.jp/transplant/</td>
    </tr>
    <tr>
        <td>ファイルがアップロードできません</td>
        <td>カテゴリ毎に、アップロード可能なファイル形式が決まっております。<br />ご利用ガイドをご確認ください。<br />https://www.ddds.jp/transplant/guide</td>
    </tr>
</table>
<div class="btnArea">
    <ul>
        <li><?php echo anchor('/', img(array('src' => 'img/btn003.jpg', 'alt' => '戻る', 'width' => '124', 'height' => '24'))) ?></li>
    </ul>
</div>